Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm:_stotte_til_filmdubbing_og_lyttegamme.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtte til filmdubbing og lyttegamme
sme: PRD: Doarjja filbmadubbemii ja Jiennagoahtái

source: Sametingsrådet har bevilget støtte til to spennende kulturprosjekter.
sme: Sámediggeráđđi lea juolludan doarjaga guovtti gelddolaš kulturprošektii.

source: Sametinget har bevilget 200 000 kroner til Internasjonalt Samisk Filminstitutt – ISFI.
sme: Sámediggeráđđi lea juolludan 200 000 ruvnno doarjaga Sámi filbmainstituhttii – ISFI.

source: Midlene skal gå til dubbing av den nye animasjonsfilmen av Torbjørn Egners klassiker, «Folk og røvere i Kardemomme by» til nordsamisk.
sme: Ruhta galgá mannat Torbjørn Egnera klassihkkárii « Folk og røvere i Kardemomme by » ođđa animašuvdnafilmma dubbemii davvisámegillii.

source: Målet med prosjektet er at samiske barn skal få flere filmer på sitt eget språk.
sme: Ulbmil prošeavttain lea ahte sámi mánát galget ožžut eanet filmmaid iežaset gillii.

source: – Jeg er glad for å kunne gi støtte til samiske filmproduksjoner og spesielt barnefilmer på samisk.
sme: – Mun lean ilus go sáhtán doarjut sámi filbmaráhkademiide ja earenoamážit mánáidfilmmaid sámegillii.

source: « Olbmot, rievvárat ja Kardemomme-gávpot » vil gi en morsom og god filmopplevelse for hele familien, sier sametingsråd Maja Kristine Jåma (NSR).
sme: « Olbmot, rievvárat ja Kardemomme-gávpot » boahtá addit somás ja buori filbmavásáhusa olles bearrašii, lohká sámediggeráđđi Maja Kristine Jåma (NSR).

source: Animasjonsfilmen er en stor satsning og trolig den største lansering av norsk film som også dubbes til nordsamisk.
sme: Animašuvdnafilbma lea stuorra áŋgiruššan ja várra norgga stuorámus filbmaalmmuhus mii maiddái dubbejuvvo davvisámegillii.

source: Denne klassikeren av Torbjørn Egner hadde premiere i romjula og vises nå på kinoer landet rundt.
sme: Torbjørn Egnera klassihkkár čájehuvvui vuosttaš háve juovlabasiid ja ođđajagi gaskkas ja čájehuvvo dál kinoin miehtá riikka.

source: Sametingsrådet ønsker å øke tilgjengeligheten for filmer på samiske språk.
sme: Sámediggeráđđi háliida ahte galget leat eanet sámegiel filmmat olámuttus.

source: – Samiske barn trenger å se gode barnefilmer på kino på sitt eget språk, og jeg håper å se flere dubbede filmen på samisk i fremtiden, sier Jåma.
sme: – Sámi mánát dárbbašit beassat oaidnit buriid mánáidfilmmaid iežaset gillii kinos, ja mun sávan ahte boahtteáiggis dubbejuvvojit vel eanet filmmat sámegillii, lohká Jåma.

source: Bevilgningene er gitt over tilskuddsordningen Institusjonsutvikling.
sme: Juolludeamit leat addon ásahusovdánahttima doarjjaortnega bokte.

source: Sametinget har også bevilget 150 000 kroner til prosjektet « Jiennagoáhti » i regi av Stiftelsen Lydgalleriet i Bergen.
sme: Sámediggi lea maiddái juolludan 150 000 ruvnno « Jiennagoáhti » prošektii maid Stiftelsen Lydgalleriet vuođđudus Bergenis doaimmaha.

source: Dette er et offentlig kunstprosjekt i form av en lyttegamme for formidling av samisk kultur og historier som knytter Sápmi til Bergen.
sme: Dát lea almmolaš dáiddaprošeakta guldalangámme hámis gaskkustan várás sámi kultuvrra ja historjjáid mat čatnet Sámi Bergenii.

source: Jiennagoáhtis program skal kurateres av Elin Már Øyen Vister og Liisa- Rávná Finbog med samisk kontekst.
sme: Jiennagoađi galgaba Elin Már Øyen Vister ja Liisa- Rávná Finbog kurateret sámi konteavsttain.

source: Gammen åpnes for publikum 5. Februar 2023 på Torrfjellet på Fløyen i Bergen.
sme: Gámme rahppojuvvo álbmogii guovvamánu 5. beaivvi 2023 Torrfjellets Fløyenis Bergenis.

source: Prosjektet fikk i 2021 bevilget midler fra KORO, Kulturrådet og Bergen kommune til bygging og oppsett av gammen.
sme: KORO, Kulturráđđi ja Bergena gielda juolludedje doarjaga prošektii hukset ja cegget gámme 2021:s.

source: Byfjellsforvalter v/Bymiljøetaten i Bergen kommune, Bergen sámiid searvi og ulike kunstinstitusjoner i Bergen håper at prosjektet vil inspirere til ny forskning og deling av kunnskap om forbindelser mellom Sápmi Bergen.
sme: Gávpotvárrehálddašeaddji Bergena Gávpotbirasetáhta bokte, Bergena sámiid searvi ja iešguđetge kulturásahusat Bergenis sávvet ahte prošeakta movttiidahttá ođđa dutkama ja juogadit máhtu gaskavuođaid birra gaskal Sámi ja Bergena.

source: – Dette er et spennende prosjekt som vil bidra til å øke kunnskapen om samiske forhold og samisk tilstedeværelse i Bergen.
sme: – Dát lea gelddolaš prošeakta mii boahtá nannet máhtu sámi dili ja sámi leahkima Bergenis.

source: Gammen vil kunne brukes som en formidlingsarena og være et godt sted for historiefortelling og samhold, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Gámme galgá sáhttit geavahit gaskkustanarenan ja leahkit buorre sadji máinnasteapmái ja ovttastallamii, lohká Jåma.

source: Bevilgningene er gitt over tilskuddsordningen Kulturtiltak
sme: Juolludeamit leat addon Kulturdoaimmat doarjjaortnega bokte.

source: For spørsmål eller intervju, kontakt Sametingsråd Maja Kristine Jåma telefon: +47 47 24 23 66, e-post: maja.kristine.jama@samediggi.no
sme: Jus dus leat jearaldagat dahje dáhtošit jearahallama, váldde oktavuođa Sámediggeráđiin Maja Kristine Jåma telefovdna: +47 47 24 23 66, e-boasta: maja.kristine.jama@samediggi.no
